export default function WhyUs(){
    return(
        <div className="content">
        <h2 className="content__title">Что отличает нас от других производителей?</h2>
        <ul>
            <li>
                Могу воплотить любой проект , даже по картинке из интернета
            </li>
            <li>
                Приглашаю потенциальных заказчиков на свои объекты , которые находятся на стадии установки или изготовления
            </li>
            <li>
                Мой цех открыт для заказчика в любое время
            </li>
            <li>
                Могу вести отчёт о работе в режиме онлайн ( устанавливать конструкции даже при отсутствии заказчика )
            </li>
            <li>
                Прозрачность цены конструкции
            </li>
            <li>
                Готов взять на себя всю головную боль заказчика (материалы, доставки, согласования и прочее)
            </li>
            <li>
                Всегда лоялен с заказчиком по цене, готов обсуждать и договариваться
            </li>
            <li>
                Выезжаю на замеры в любое время (в зависимости от занятости)
            </li>
        </ul>
        </div>
    )
}